<template>
  <div class="fr right_con">
    <h1 class="title">服务体系</h1>
    <div class="ab_list">
      <p></p><h3>工厂测试</h3>
      <div>我们供给客户的系统设备在出厂前都必须经过全面的严格的工厂测试。确保客户对我们所供的设备的满意度达到100%。</div>
      <h3>现场调试</h3>
      现场的工程师按设计要求及现场任务作业书配合用户的技术人员对各项功能进行逐一测试。
      <h3>现场培训</h3>
      现场的调试工程师在现场调试前、调试期间、调试后分三个阶段对用户的技术人员进行详尽的培训及操作实践。调试完成确保用户技术人员具有日常系统维护的能力。
      <h3>资料交接</h3>
      现场调试完成后我们会将所有项目的调试文档及资料毫无保留的提供给用户，给用户在日后的现场维护提供方便。
      <h3>备品备件</h3>
      我们承诺在质保期内的服务将全部免费，质保期过后，我们将长期提供优惠的备品备件和现场服务。<p></p>
    </div>
  </div>
</template>

<script>
export default {
  name: "about/fwtx",
  head: {
    title: 'kevlay凯伏莱 - 服务体系'
  },
}
</script>
